Repository: giellalt/corpus-sme
Catalog: prestable/tmx/smj/admin/sd/samediggi.no/valdde-oktavuoda-minguin.html.tmx
Source language: sme
Languages: smj

source: Váldde oktavuođa minguin / Sámi vistesuodjalus / Biras, areála ja kultursuodjaleapmi / Sámediggi - Sametinget
smj: Aktijvuohta mijájn / Sáme huonajsuodjalibme / Birás, areálla ja kultursuodjalus / Sámedigge - Sametinget

source: 14. Guovvamánnu 2014
smj: Aktijvuohta mijájn

source: Ráfáidahttojuvvon visttiid eaiggádiin lea vuoigatvuohta oažžut rávvagiid doaibmabijuid ja bajásdoallama oktavuođas ja mo čállit ohcamiid ja áššemeannudanrutiinnaid oktavuođas.
smj: Ráfájduhtedum huodnahij æjgádijn la riektá rádijda dåjmajs ja hoajddos ja gåktu åtsålvisáv hábbmit ja ássjegiehtadallamrutijnajda.

source: Sámediggi áigu maid árvvoštallat dan ahte gáibidit go plánejuvvon doaibmabijut sierralobi.
smj: Sámedigge sihtá aj merustallat jus planeridum dåjmajda hæhttu sierraloahpe.

source: Rievdadusohcan masa plána- ja huksenláhka ii guoskka, sáddejuvvo njuolgga Sámediggái meannudeapmái.
smj: Åtsålvis rievddadimijda ma e pládna- ja tsieggimlágas rájaduvvá njuolgga Sámediggáj giehtadallamij.

source: Sámediggi sádde evttohusas Riikaantikvárii gii dahká loahpalaš mearrádusa galgá go addojuvvot sierralohpi duohtadit ráfáidahttojuvvon huksehusa vai ii.
smj: Sámedigge rádjá ietjas árvvalusáv Rijkkaantikvárraj guhti låhpalattjat mierret jus sierraloahpe vatteduvvá rievddadittjat ráfájduhtedum huodnahijt jali ij.

source: Árvvoštallamis ja evttohusas Riikaantikvárii vihkke Sámediggi nuppi bealis ođđaáiggi servodatlaš gáibádusaid kulturmuitoárvvuid vuostá.
smj: Merustallamin ja árvvalusán Rijkkaantikvárraj dahká Sámedigge árvvaladdamijt ådåájggásasj sebrudagá gájbbádusáj ja kultuvrramujttoárvo gaskan.

source: Sierralohpemearrádusas sáhttá lea gáibádus rievdademiid čađaheapmái ja viidodahkii.
smj: Sierraloahpádusmærrádusan máhtti liehket gájbbádusá rievddadimij tjadádibmáj ja stuorrudahkaj.

source: Hálddahus meannuda juohke sierralohpeohcama sierra.
smj: Háldadus giehtadallá juohkka ájnna sierraloahpeåtsålvisáv gev ga sierra.

source: Poastačujuhus Sámediggi – Sametinget Ávjovárgeaidnu 50 9730 Karasjok / Kárášjohka
smj: Aktijvuohtadiedo

source: Bargit
smj: Bargge

source: Sámi visttiid fágaovddasvástideaddji:
smj: Same huodnahij registrerima fáhkavásstálasj:
